/*
 Localizable.strings
 JAnalytics
 
 Created by Saravanan S on 28/02/18.
 Copyright © 2018 zoho. All rights reserved.
 */

"zanalytics.analytics.title" = "বিশ্লেষণ";

"zanalytics.analytics.tracking.cell.title" = "ব্যবহারের পরিসংখ্যান শেয়ার করুন";

"zanalytics.analytics.tracking.footer" = "আমাদের অ্যাপের বিকাশকারীদের সাথে ব্যবহারের পরিসংখ্যান শেয়ার করুন। এটি আমাদের অ্যাপটি উন্নত করতে সহায়তা করে।";

"zanalytics.analytics.tracking.anonymous.footer" = "আমাদের অ্যাপের বিকাশকারীদের সাথে ব্যবহারের পরিসংখ্যান শেয়ার করুন। এটি আমাদের অ্যাপটি উন্নত করতে সহায়তা করে।";

"zanalytics.analytics.crashreport.cell.title" = "ক্র্যাশ রিপোর্ট করা সক্ষম করুন";

"zanalytics.analytics.sendonmobilenetwork.cell.title" = "মোবাইল নেটওয়ার্কে ডেটা পাঠান";

"zanalytics.analytics.sendonmobilenetwork.footer" = "মোবাইল নেটওয়ার্কে ডেটা শেয়ার করতে এটি সক্ষম করুন।";

"zanalytics.analytics.crashreport.footer" = "অ্যাপটি হঠাৎ করে বন্ধ হয়ে গেলে প্রতিবার আমাদের ডেভেলপারদের সাথে ক্র্যাশ ডেটা শেয়ার করুন। এটি আমাদের বাগ সনাক্ত করতে এবং সংশোধন করতে সাহায্য করবে।";

"zanalytics.analytics.anonymouse.cell.title" = "আমার পরিচয় অন্তর্ভুক্ত করুন";

"zanalytics.analytics.anonymouse.footer" = "আপনার পরিচয়ের সাথে ডেটা শেয়ার করা সক্ষম করুন। যখন একটি নির্দিষ্ট সমস্যা আপনি আমাদের সাপোর্ট টীমের কাছে রিপোর্ট করবেন তখন এটি আমাদের সাহায্য করবে।";

"zanalytics.privacy.disable.alert.title" = "সতর্কতা!";

"zanalytics.privacy.disable.alert.description" = "ব্যবহারের পরিসংখ্যান শেয়ার করা ক্র্যাশ সম্পর্কে আমাদের অন্তর্দৃষ্টি প্রদান করে আপনাকে আরও ভালোভাবে পরিবেশন করতে সাহায্য করে। এটি বিরক্তিকর বাগ ধ্বংস করতে সাহায্য করবে।";

"zanalytics.privacy.disable.alert.ok" = "ঠিক আছে";


"zanalytics.privacy.alert.title" = "আমাদের উন্নতি করতে সাহায্য করুন!";

"zanalytics.privacy.alert.description" = "আপনি আপনার অ্যাপ ব্যবহারের ডেটা এবং ক্র্যাশের তথ্য শেয়ার করে নেওয়ার অনুমতি দিয়ে আমাদের পণ্যকে উন্নত করতে সাহায্য করতে পারেন। আপনি আপনার পরিচয় বা বেনামে তথ্য শেয়ার করতে পারেন।\nঅনুগ্রহ করে মনে রাখবেন যে আপনি যেকোনও সময় আপনার অ্যাপের সেটিংসে আপনার পছন্দগুলি পরিবর্তন করতে পারেন।";

"zanalytics.privacy.alert.description.watchsupport" = "আপনি ব্যবহারের ডেটা এবং ক্র্যাশের তথ্য শেয়ার করে নেওয়ার মাধ্যমে আমাদের পণ্য উন্নত করতে সাহায্য করতে পারেন। আপনি আপনার পরিচয় বা বেনামে তথ্য শেয়ার করতে পারেন। আপনার পছন্দগুলি ঘড়ি এবং মোবাইল অ্যাপগুলির মধ্যে সিঙ্ক করা হবে। আপনি মোবাইলের অ্যাপের সেটিংসে যেকোনও সময় সেগুলি পরিবর্তন করতে পারেন।";

"zanalytics.privacy.alert.option1" = "আমি আমার পরিচয়ের সাথে আছি";

"zanalytics.privacy.alert.option2" = "আমি বেনামে আছি";

"zanalytics.privacy.alert.option3" = "আমি আগ্রহী নই";


"zanalytics.crash.alert.title" = "শেষ বার এটি ব্যবহার করার সময় %@ অপ্রত্যাশিতভাবে বন্ধ হয়েছিল";

"zanalytics.crash.alert.description" = "আপনি কি একটি প্রতিবেদন পাঠাতে চান যাতে আমরা এই সমস্যার সমাধান করতে পারি?";

"zanalytics.crash.alert.option1" = "সব সময় রিপোর্ট পাঠাবেন";

"zanalytics.crash.alert.option2" = "এখন পাঠান";

"zanalytics.crash.alert.option3" = "এখন নয়";

"zanalytics.crash.alert.option4" = "কখনো জিজ্ঞেস করবেন না";

"zanalytics.crash.alert.option5" = "পর্যালোচনা করুন এবং পাঠান";

"zanalytics.crash.navbar.crashreport.title" = "সাম্প্রতিক ক্র্যাশ";

"zanalytics.analytics.navbar.button.title.back" = "ফেরত যান";

"zanalytics.analytics.navbar.button.title.cancel" = "বাতিল করুন";

"zanalytics.analytics.navbar.button.title.send" = "পাঠান";

"zanalytics.privacy.onboarding.title" = "আপনার গোপনীয়তা নিয়ন্ত্রণ করুন";

"zanalytics.privacy.onboarding.description" = "আপনার অ্যাকাউন্টের গোপনীয়তা এবং নিরাপত্তা বর্ধিত করার উপায় অন্বেষণ করুন।";

"zanalytics.privacy.onboarding.reviewprivacy.title" = "গোপনীয়তা এবং নিরাপত্তার সেটিংস নিজস্বকৃত করুন";

"zanalytics.watch.privacy.alert.title" = "Analytics পছন্দগুলি";

"zanalytics.watch.privacy.alert.description" = "আপনার পছন্দগুলি মোবাইল এবং ঘড়ির অ্যাপগুলির মধ্যে সিঙ্ক করা হবে। আপনি মোবাইল অ্যাপ্লিকেশনের সেটিংসের স্ক্রিনে যেকোনো সময় আপনার পছন্দগুলি পরিবর্তন করতে পারেন।";

"zanalytics.appupdates.title"="নতুন আপডেট উপলব্ধ আছে!";

"zanalytics.appupdates.description"="আমরা আপনাকে এই সংস্করণে আপডেট করার এবং আমাদের নতুন এবং উত্তেজনাপূর্ণ বৈশিষ্ট্যগুলি উপভোগ করার পরামর্শ দিই।";

"zanalytics.appupdates.action.update.now"=" এখনই আপডেট করুন! ";

"zanalytics.appupdates.action.remind.me.later"="আমাকে পরে মনে করান";

"zanalytics.appupdates.action.ignore"="উপেক্ষা করুন";

"zanalytics.appupdates.unsupportedos.title"="সতর্কীকরণ!";

"zanalytics.appupdates.unsupportedos.description"="এই অ্যাপটির জন্য আপনাকে লেটেস্ট OS ইন্সটল করতে হবে। একটি আরো মসৃণ অভিজ্ঞতা পেতে এখনই আপডেট করুন।";

"zanalytics.appupdates.unsupportedos.action"=" পরে ইনস্টল করুন ";

"zanalytics.rateus.prompt.title" = "আপনি কি এই অ্যাপটি ব্যবহার করে আনন্দ পান?";

"zanalytics.rateus.action.rateinappstore" = "App Store রে রেট দিন";

"zanalytics.rateus.action.openfeedback" = "প্রতিক্রিয়া পাঠান";

"zanalytics.rateus.action.later" = "পরে";

"zanalytics.analytics.log.cell.title" = "কনসোল লগ";

"zanalytics.analytics.log.footer" = "আমাদের অ্যাপ ডেভেলপারদের সাথে কনসোল লগ শেয়ার করুন। তাতে করে আপনার অকাঙ্খিত লক্ষ্যে পৌঁছনোর পথে বাঁধাগুলি পরিমাপ করতে এবং অ্যাপের দক্ষতা উন্নত করতে আমাদের সহায়তা হবে";

